Repository: SamuelPelletier/OpenManga
Catalog: translations/xliff/messages.*.xlf
Languages: de, es, fr, it, ja, ko, ru

# http_error.name
source: Error %status_code%
de: Fehler %status_code%
fr: Erreur %status_code%
it: Errore %status_code%
ja: エラー%status_code%
ko: 오류%status_code%
ru: Ошибка %status_code%

# http_error.description
source: There was an unknown error that prevented to complete your request.
de: Ein unbekannter Fehler ist aufgetreten. Deine Anfrage konnte deswegen nicht ausgeführt werden.
es: Se ha producido un error desconocido que ha impedido completar tu petición.
fr: Il y a eu une erreur inconnue qui a empêché l'aboutissement de votre requête.
it: Un errore sconosciuto ha impedito di completare la richiesta.
ru: Произошла неизвестная ошибка, которая помешала выполнить ваш запрос.

# http_error.suggestion
source: Try loading this page again in some minutes or <a href="%url%">go back to the homepage</a>.
de: Versuche diese Seite in einigen Minuten erneut zu laden oder <a href="%url%">gehe zurück zur Homepage</a>.
es: Intentar recargar esta página dentro de unos minutos o <a href="%url%">vuelve a la portada del sitio</a>.
fr: Essayez de recharger cette page dans quelques minutes ou <a href="%url%">retournez sur la page principale</a>.
it: Provare a ricaricare la pagina tra poco o <a href="%url%">tornare alla homepage</a>.
ru: Попробуйте загрузить эту страницу снова через несколько минут или <a href="%url%">вернитесь на главную страницу</a>.

# http_error_403.description
source: You don't have permission to access to this resource.
de: Du hast keine Berechtigung, auf diese Ressource zuzugreifen.
es: No tienes permiso para acceder a este recurso.
fr: Vous n'avez pas les droits pour accéder à cette ressource.
it: Non si dispone dei permessi per accedere a questa risorsa.
ja: このリソースにアクセスする権限がありません。
ko: 이 리소스에 접근할 권한이 없습니다.
ru: У вас нет разрешения на доступ к этому ресурсу.

# http_error_403.suggestion
source: Ask your manager or system administrator to grant you access to this resource.
de: Frage deinen Manager oder Systemadministrator, um dir Zugriff auf diese Ressource zu gewähren.
es: Solicita a los administradores de este sitio que te concedan permiso para acceder al recurso solicitado.
fr: Demandez à votre manager ou à votre administrateur système de vous donner les droits pour accéder à cette ressource.
it: Chiedere a un amministratore di fornire un accesso a questa risorsa.
ru: Запросите доступ к этому ресурсу у вашего менеджера или системного администратора.

# http_error_404.description
source: We couldn't find the page you requested.
de: Wir konnten die von dir angeforderte Seite nicht finden.
es: No hemos podido encontrar la página solicitada.
fr: Nous n'avons pas pu trouver la page demandée.
it: La pagina richiesta non è stata trovata.
ru: Мы не смогли найти запрашиваемую вами страницу.

# http_error_404.suggestion
source: Check out any misspelling in the URL or <a href="%url%">go back to the homepage</a>.
de: Überprüfe Rechtschreibfehler in der URL oder <a href="%url%">gehe zurück zur Homepage</a>.
es: Comprueba que la dirección de la página está bien escrita o <a href="%url%">vuelve a la portada del sitio</a>.
fr: Vérifiez si l'URL ne comporte pas d'erreurs ou <a href="%url%">retournez sur la page principale</a>.
it: Verificare di aver scritto correttamente l'URL o <a href="%url%">tornare alla homepage</a>.
ru: Проверьте корректность введенного URL или <a href="%url%">вернитесь на главную страницу</a>.

# http_error_500.description
source: There was an internal server error.
de: Es gab einen internen Serverfehler.
es: Se ha producido un error grave en el servidor.
fr: Il y a eu une erreur interne du serveur.
it: Si è verificato un errore interno del server.
ru: Произошла внутренняя ошибка сервера.

# http_error_500.suggestion
source: Try loading this page again in some minutes or <a href="%url%">go back to the homepage</a>.
de: Versuche diese Seite in einigen Minuten erneut zu laden oder <a href="%url%">gehe zurück zur Homepage</a>.
es: Intentar recargar esta página dentro de unos minutos o <a href="%url%">vuelve a la portada del sitio</a>.
fr: Essayez de recharger cette page dans quelques minutes ou <a href="%url%">retournez sur la page principale</a>.
it: Provare a ricaricare la pagina tra poco o <a href="%url%">tornare alla homepage</a>.
ru: Попробуйте загрузить эту страницу снова через несколько минут или <a href="%url%">вернитесь на главную страницу</a>.

# menu.choose_language
source: Choose a language
de: Sprache wählen
es: Elegir idioma
fr: Choisir la langue
it: Scegli la lingua
ja: 言語を選択
ko: 언어를 선택하십시오
ru: Выбрать язык

# menu.homepage
source: Home
de: Zuhause
es: Acogida
fr: Accueil
it: Casa
ja: 歓迎
ko: 집
ru: добро пожаловать

# menu.about
source: About
de: Über
es: Acerca
fr: A propos
it: Circa
ja: 約
ko: 약
ru: Около

# menu.search
source: Search
de: Suche
es: Búsqueda
fr: Recherche
it: Ricerca
ja: 検索
ko: 검색
ru: поиск

# menu.login
source: Login
de: Einloggen
es: Registar
fr: Connexion
it: Accedi
ja: ログインする
ko: 로그인
ru: логин

# menu.user
source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
ru: счет

# post.search_for
source: Search...
de: Suche...
es: Buscar...
fr: Rechercher...
it: Ricercare...
ja: 検索...
ko: 검색...
ru: поиск...

# search.sort
source: Trending
de: Trend
es: Tendencias
fr: Tendance
it: Tendenza
ja: トレンド
ko: 트렌드
ru: Tренде

# banner.unlock.text
source: Unlock all our services by subscribing !
de: Schalte alle unsere Dienste frei, indem du dich anmeldest!
es: Desbloquea todos nuestros servicios suscribiéndote ahora mismo!
fr: Débloquez tous nos services en vous abonnant !
it: Sblocca tutti i nostri servizi abbonandoti ora!
ja: すべてのサービスをサブスクライブしてロック解除!
ko: 모든 서비스를 구독하여 잠금 해제하세요!

# banner.unlock.button
source: Unlock now
de: Jetzt freischalten
es: Desbloquear ahora
fr: Débloquer maintenant
it: Sblocca ora
ja: 今すぐロック解除
ko: 지금 잠금 해제

# tag.popular_title
source: üî•Ô∏è Most popular tags
de: 🔥️ Die beliebtesten Tags
es: 🔥️ Etiquetas más populares
fr: 🔥️ Tags les plus populaires
it: 🔥️ I tag più popolari
ja: 🔥️ 最も人気のあるタグ
ko: 🔥️ 가장 인기있는 태그
ru: 🔥️ Самые популярные теги

# tag.all_title
source: All tags
de: Alle Tags
es: Todas las etiquetas
fr: Tous les tags
it: Tutti i tag
ja: すべてのタグ
ko: 모든 태그
ru: Все теги

# tag.all
source: All
de: Alles
es: Todos
fr: Tout
it: Tutti
ja: すべて
ko: 모두
ru: Все

# tag.other
source: Other
de: Anderes
es: Otro
fr: Autre
it: Altro
ja: その他の
ko: 다른
ru: Другой

# manga.language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Linguaggio
ja: 言語
ko: 언어
ru: язык писателя

# manga.parody
source: Theme
de: Thema
es: Tema
fr: Thème
it: Tema
ja: 替歌
ko: 테마
ru: пародия

# manga.author
source: Author
de: Autor
es: Autor
fr: Autheur
it: Autore
ja: 筆者
ko: 저자
ru: создатель

# manga.count_views
source: Number of views
de: Anzahl der Aufrufe
es: Número de vistas
fr: Nombre de vues
it: Numero di visualizzazioni
ja: ビュー数
ko: 조회수
ru: количество просмотров

# manga.see_more
source: See more
de: Mehr sehen
es: Ver más
fr: Voir plus
it: Vedi altro
ja: 続きを見る
ko: 더보기
ru: узнать больше

# manga.download
source: Download
de: herunterladen
es: Descargar
fr: Télécharger
it: Scaricare
ja: ダウンロード
ko: 다운로드
ru: скачать

# manga.no_mangas_found
source: No manga found
de: Kein Manga gefunden
es: No se encontró manga
fr: Aucun manga trouvé
it: Nessun manga trovato
ja: マンガが見つかりません
ko: 만화를 찾을 수 없습니다
ru: Манга не найдена

# manga.image_alt
source: image number %count%
de: Bildnummer %count%
es: imagen número %count%
fr: {1} première image |[2,Inf[ %count%eme image
it: numero di immagine %count%
ja: 画像番号 %count%
ko: 이미지 번호 %count%
ru: изображение № %count%

# manga.no_images_found
source: No image found
de: kein Bild gefunden
es: Ninguna imagen encontradae
fr: Aucune image trouvée
it: Nessun manga trovato
ja: 画像が見つかりません
ko: 이미지를 찾을 수 없습니다
ru: изображение не найдено

# manga.add_favorite
source: Add to your favorites
de: Fügen Sie zu Ihren Favoriten hinzu
es: Agregar a tus favoritos
fr: Ajouter à vos favoris
it: Aggiungi ai tuoi preferiti
ja: お気に入りに追加
ko: 즐겨 찾기에 추가
ru: Добавить в избранное

# manga.remove_favorite
source: Remove to your favorites
de: Entfernen Sie zu Ihrem Favoriten
es: Eliminar a tus favoritos
fr: Supprimer de vos favoris
it: Rimuovi dai tuoi preferiti
ko: 즐겨 찾기로 제거
ru: Удалить в избранное

# manga.end
source: No more manga
de: Kein Manga mehr
es: No mas manga
fr: Il n'y a pas d'autre manga
it: Niente più manga
ja: これ以上の漫画
ko: 더 이상 만화
ru: Нет больше манги

# manga.recommended
source: Mangas recommended
de: Mangas empfohlen
es: Mangas recomendado
fr: Manga recommandés
it: Manga raccomandato
ja: マンガ推奨
ko: 망가 추천
ru: Мангаз рекомендуется

# manga.paginator.previous
source: Previous
de: Bisherige
es: Previo
fr: Précédent
it: Precedente
ja: 前
ko: 이전
ru: предыдущий

# manga.paginator.next
source: Next
de: Nächster
es: Siguiente
fr: Suivant
it: Seguente
ja: 次
ko: 다음
ru: следующий

# manga.unlock.patreon
source: Unlock with Patreon
de: Mit Patreon freischalten
es: Desbloquear con Patreon
fr: Débloquer avec Patreon
ja: Patreonを使ってロック解除

# manga.old
source: Old manga
de: Alte Manga
fr: Ancien manga
it: Manga vecchi
ja: 古い漫画
ko: 오래된 만화

# manga.new
source: New manga
de: Neue Manga
fr: Nouveau manga
it: Manga nuovi
ja: 新しい漫画
ko: 새로운 만화

# disclaimer.text
source: This website is an adult community that contains age-restricted content. You must be 18 years old or over to enter.
de: Diese Website ist eine Community für Erwachsene, deren Inhalt Altersbeschränkungen enthält. Sie müssen mindestens 18 Jahre alt sein, um teilnehmen zu können.
es: Este sitio web es una comunidad de adultos que contiene contenido restringido por edad. Debes tener 18 años o más para entrar.
fr: Ce site contient du contenu pour adultes. Vous devez avoir 18 ans ou plus pour rentrer.
it: Questo sito Web è una comunità di adulti che contiene contenuti soggetti a limiti di età. Devi avere almeno 18 anni per entrare.
ja: このウェブサイトは、年齢制限のあるコンテンツを含むアダルトコミュニティです。応募するには18歳以上でなければなりません。
ko: 이 웹 사이트는 연령 제한 콘텐츠가 포함 된 성인 커뮤니티입니다. 입장하려면 18 세 이상이어야합니다.
ru: Этот веб-сайт представляет собой сообщество для взрослых, которое содержит материалы, ограниченные по возрасту. Вы должны быть 18 лет или старше, чтобы войти.

# disclaimer.button
source: I am 18 or older
de: Ich bin über 18
es: Tengo 18 años o más
fr: J'ai plus de 18 ans
it: Ho 18 anni o più
ja: 私は18歳以上です
ko: 나는 18 세 이상입니다
ru: Мне 18 или больше

# meta.description
source: contains thousands of %tags% viewable and downloadable for free.
de: enthält Tausende von %tags% die angezeigt und kostenlos heruntergeladen werden können.
es: contiene miles de %tags% que se pueden ver y descargar de forma gratuita.
fr: contient des milliers de %tags% visionnables et téléchargeables gratuitement.
it: contiene migliaia di %tags% visualizzabile e scaricabile gratuitamente.
ja: は何千もの %tags% を無料で閲覧、ダウンロード可能です。
ko: 무료로 볼 수 있고 다운로드 할 수있는 수천 개의 %tags% 가 포함되어 있습니다.
ru: содержит тысячи %tags% для просмотра и загрузки бесплатно.

# meta.description.manga
source: Read and download
de: Lesen und herunterladen
es: Leer y descargar
fr: Lisez et téléchargez
it: Leggi e scarica
ja: 読んでダウンロードする
ko: 읽기 및 다운로드
ru: Читать и скачивать :

# meta.description.with
source: with
de: mit
es: con
fr: avec
it: con
ja: と
ko: 와
ru: с

# login.title
source: Log in !
de: Anmeldung !
es: Iniciar sesión !
fr: Connexion !
it: Accesso !
ja: ログインする ！
ko: 로그인 !
ru: Авторизоваться !

# login.form.login.tab
source: Log in
de: Anmeldung
es: Iniciar sesión
fr: Connexion
it: Accesso
ja: ログインする
ko: 로그인
ru: Авторизоваться

# login.form.signup.tab
source: Sign up
de: Anmelden
es: Regístrarte
fr: Inscription
it: Iscriviti
ja: サインアップ
ko: 가입하기
ru: зарегистрироваться

# login.form.login.title
source: Welcome back !
de: Willkommen zurück !
es: Bienvenido de nuevo!
fr: Bon retour parmi nous !
it: Unisciti a noi !
ja: 参加しませんか ！
ko: 다시 오신 것을 환영합니다 !
ru: Добро пожаловать !

# login.form.login.invalid_username
source: Invalid username or password. Make sure you capitalize it correctly.
de: Ungültiger Benutzername oder Passwort. Stellen Sie sicher, dass Sie es richtig groß schreiben.
es: Usuario o contraseña invalido. Asegúrese de capitalizarlo correctamente.
fr: Nom d'utilisateur ou mot de passe invalide.
it: Nome utente o password errati. Assicurati di capitalizzarlo correttamente.
ja: ユーザー名かパスワードが無効。正しく大文字にしてください。
ko: 잘못된 사용자 이름 또는 비밀번호입니다. 올바르게 대문자로 입력하십시오.
ru: Неправильное имя пользователя или пароль. Убедитесь, что вы правильно его написали.

# login.form.login.username
source: Username
de: Nutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
ru: имя пользователя

# login.form.login.password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
it: Parola d'ordine
ja: パスワード
ko: 암호
ru: пароль

# login.form.login.forgot_password
source: Forgot Password ?
de: Passwort vergessen ?
es: Se te olvidó tu contraseña ?
fr: Mot de passe oublié ?
it: Ha dimenticato la password ?
ja: パスワードをお忘れですか ？
ko: 비밀번호를 잊으 셨나요 ?
ru: Забыл пароль ?

# login.form.login.button
source: Log in
de: Anmeldung
es: Iniciar sesión
fr: Connexion
it: Accesso
ja: ログインする
ko: 로그인
ru: Авторизоваться

# login.form.login.patreon
source: Log in with Patreon
de: Mit Patreon anmelden
es: Iniciar sesión con Patreon
fr: Se connecter avec Patreon
it: Accedi con Patreon
ja: Patreonでログイン
ko: Patreon으로 로그인
ru: Войти с помощью Patreon

# login.form.signup.title
source: Join us !
de: Begleiten Sie uns !
es: Únete a nosotros!
fr: Rejoignez nous !
it: Registrati GRATIS !
ja: 無料で登録！
ko: 우리와 함께 !
ru: Присоединяйтесь к нам !

# login.form.signup.button
source: Sign up
de: Anmelden
es: Regístrate
fr: S'enregistrer
it: Iscriviti
ja: サインアップ
ko: 가입하기
ru: зарегистрироваться

# login.form.signup.form_type.username
source: Username
de: Nutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
ru: имя пользователя

# login.form.signup.form_type.first_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
it: Parola d'ordine
ja: パスワード
ko: 암호
ru: пароль

# login.form.signup.form_type.second_password
source: Repeat Password
de: Passwort wiederholen
es: Repetir la contraseña
fr: Répéter le mot de passe
it: Ripeti la password
ja: パスワードを再度入力してください
ko: 비밀번호 반복
ru: Повторите пароль

# login.form.signup.form_type.password.must_match
source: The password fields must match
de: Die Passwortfelder müssen übereinstimmen
es: Los campos de contraseña deben coincidir
fr: Les champs de mot de passe doivent correspondre
it: I campi della password devono corrispondere
ja: パスワードフィールドは一致する必要があります
ko: 비밀번호 필드는 일치해야합니다
ru: Поля пароля должны совпадать

# login.form.signup.form_type.password.not_blank
source: Please enter a password
de: Bitte Passwort eingeben
es: Porfavor ingrese una contraseña
fr: Veuillez entrer un mot de passe
it: Per favore inserire una password
ja: パスワードを入力してください
ko: 비밀번호를 입력하십시오
ru: Пожалуйста, введите пароль

# login.form.signup.form_type.password.length
source: Your password should be at least 6 characters
de: Ihr Passwort sollte mindestens 6 Zeichen lang sein
es: Su contraseña debe tener al menos 6 caracteres.
fr: Votre mot de passe doit contenir au moins 6 caractéres
it: La password deve contenere almeno 6 caratteri
ja: パスワードは6文字以上にしてください
ko: 비밀번호는 6 자 이상이어야합니다
ru: Ваш пароль должен быть не менее 6 символов

# reset_password.title
source: Reset your password
de: Setze dein Passwort zurück
es: Restablecer su contraseña
fr: Réinitialiser votre mot de passe
it: Reimposta la tua password
ja: あなたのパスワードをリセット
ko: 비밀번호를 재설정
ru: Сбросить пароль

# reset_password.text
source: Enter your email address and we we will send you a link to reset your password.
de: Geben Sie Ihre E-Mail-Adresse ein und wir senden Ihnen einen Link zum Zurücksetzen Ihres Passworts.
es: Ingrese su dirección de correo electrónico y le enviaremos un enlace para restablecer su contraseña.
fr: Entrer votre adresse mail et nous vous enverrons un lien pour réinitialiser votre mot de passe.
it: Inserisci il tuo indirizzo e-mail e ti invieremo un link per reimpostare la password.
ja: メールアドレスを入力してください。パスワードをリセットするためのリンクをお送りします
ko: 이메일 주소를 입력하면 비밀번호를 재설정 할 수있는 링크가 전송됩니다.
ru: Введите адрес электронной почты, и мы вышлем вам ссылку для сброса пароля.

# reset_password.button
source: Send password reset email
de: E-Mail zum Zurücksetzen des Passworts senden
es: Enviar contraseña restablecer correo electrónico
fr: Envoyer le mail de reinitialisation
it: Invia email di reimpostazione password
ja: パスワード再設定メールを送信する
ko: 비밀번호 재설정 이메일 보내기
ru: Отправить письмо для сброса пароля

# reset_password.form_type.email_empty
source: Please enter your email
de: Bitte geben Sie ihre E-Mail-Adresse ein
es: Por favor introduzca su correo electrónico
fr: Veuillez remplir ce champ
it: Per favore inserisci la tua email
ja: あなたのメールアドレスを入力してください
ko: 이메일을 입력 해주세요
ru: Пожалуйста, введите ваш адрес электронной почты

# check_email.title
source: Password Reset Email Sent
de: Passwort zurückgesetzt E-Mail gesendet
es: Correo electrónico de restablecimiento de contraseña enviado
fr: Email de reinitialisation de mot de passe envoyer
it: Email di reimpostazione password inviata
ja: パスワードリセットメールを送信しました
ko: 비밀번호 재설정 이메일 전송
ru: Сброс пароля Отправлено письмо

# check_email.text1
source: An email has been sent that contains a link that you can click to reset your password. This link will expire in %hour% hour(s).
de: Es wurde eine E-Mail gesendet, die einen Link enthält, auf den Sie klicken können, um Ihr Passwort zurückzusetzen. Dieser Link läuft in %hour% Stunde ab.
es: Se ha enviado un correo electrónico que contiene un enlace en el que puede hacer clic para restablecer su contraseña. Este enlace caducará en %hour% hora.
fr: Un email contenant un lien vous permettant de réinitialiser votre mot de passe vous a été envoyé. Ce lien expire dans %hour% heure(s).
it: È stata inviata un'e-mail che contiene un collegamento su cui è possibile fare clic per reimpostare la password. Questo link scadrà tra %hour% ora / e.
ja: パスワードをリセットするためにクリックできるリンクを含むメールが送信されました。このリンクは%hour%時間後に有効期限が切れます。
ko: 클릭하여 비밀번호를 재설정 할 수있는 링크가 포함 된 이메일이 전송되었습니다. 이 링크는 %hour% 시간 내에 만료됩니다.
ru: Было отправлено электронное письмо со ссылкой, по которой вы можете сбросить пароль. Срок действия этой ссылки истекает через %hour% час.

# check_email.text2
source: If you don't receive an email please check your spam folder or try again.
de: Wenn Sie keine E-Mail erhalten, überprüfen Sie bitte Ihren Spam-Ordner oder versuchen Sie es erneut.
es: Si no recibe un correo electrónico, verifique su carpeta de correo no deseado o vuelva a intentarlo.
fr: Si vous ne recevez pas d'email, vérifiez vos spams ou réessayer.
it: Se non ricevi un'email, controlla la cartella dello spam o riprova.
ja: メールが届かない場合は、迷惑メールフォルダを確認するか、もう一度お試しください。
ko: 이메일을받지 못한 경우 스팸 폴더를 확인하거나 다시 시도하십시오.
ru: Если вы не получили письмо, проверьте папку со спамом или повторите попытку.

# new_password.title
source: Reset new password
de: Neues Passwort zurücksetzen
es: Restablecer nueva contraseña
fr: Création d'un nouveau mot de passe
it: Reimposta nuova password
ja: 新しいパスワードをリセット
ko: 새 비밀번호 재설정
ru: Сбросить новый пароль

# new_password.button
source: Validate
de: Bestätigen
es: Validar
fr: Valider
it: Convalidare
ja: 検証
ko: 확인

# new_password.form_type.first_password
source: New password
de: Neues Kennwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
ru: Новый пароль

# account.index
source: Dashboard
fr: Tableau de bord
it: Pannello di controllo

# account.title
source: My account
de: Mein Konto
es: Mi cuenta
fr: Mon compte
it: Il mio account
ja: マイアカウント
ko: 대시보드
ru: Мой счет

# account.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Editer
it: Modificare
ja: 編集する
ko: 편집하다
ru: редактировать

# account.help
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말

# account.bind.patreon
source: Bind your Patreon account
de: Verknüpfe dein Patreon-Konto
es: Vincula tu cuenta de Patreon
fr: Associez votre compte Patreon
it: Associa il tuo account Patreon
ja: Patreonアカウントを紐付ける
ko: Patreon 계정 연동하기
ru: Привяжите свой аккаунт Patreon

# account.binded.patreon
source: Patreon account binded
de: Patreon-Konto verbunden
es: Cuenta de Patreon vinculada
fr: Compte Patreon lié
it: Account Patreon associato
ja: Patreonアカウントを紐付けた
ko: Patreon 계정 연동 완료
ru: Аккаунт Patreon привязан

# account.logout
source: Logout
de: Ausloggen
es: Cerrar sesión
fr: Déconnexion
it: Disconnettersi
ja: ログアウト
ko: 로그 아웃
ru: Выйти

# account.rank
source: Rank
de: Rang
es: Rango
fr: Rang
it: Rango
ja: ランク
ko: 계급
ru: Ранг

# account.time_spent
source: Time spent
de: Zeitaufwand
es: Tiempo usado
fr: Temps passé
it: Tempo impiegato
ja: 使った時間
ko: 보낸 시간
ru: Проведенное время

# account.manga_read
source: Mangas read
de: Mangas lesen
es: Mangas leídos
fr: Mangas lus
it: Manga letto
ja: マンガを読む
ko: 망가 읽기
ru: Манга читать

# account.manga_download
source: Mangas Downloaded
de: Mangas heruntergeladen
es: Mangas Descargados
fr: Mangas téléchargés
it: Manga scaricato
ja: マンガがダウンロードされました
ko: 망가 다운로드
ru: Mangas скачать

# account.last_manga_read
source: Your last mangas read
de: Deine letzten Mangas haben gelesen
es: Tu última lectura de mangas
fr: Vos derniers mangas lus
it: I tuoi ultimi manga hanno letto
ja: 最後に読んだマンガ
ko: 마지막 망가 읽기
ru: Ваше последнее чтение манги

# account.manga.discover_new_manga
source: Let's discover new manga !
de: Lass uns neuen Manga entdecken !
es: ¡Descubramos un nuevo manga!
fr: Venez découvrir de nouveau manga !
it: Scopriamo nuovi manga !
ja: 新しい漫画を見つけよう！
ko: 새로운 만화를 발견합시다 !
ru: Давайте откроем новую мангу !

# account.favorite_manga
source: Your favorites mangas
de: Deine Lieblingsmangas
es: Tus mangas favoritos
fr: Vos mangas favoris
it: I tuoi manga preferiti
ja: あなたのお気に入りの漫画
ko: 당신의 마음에 드는 망가
ru: Ваши любимые манги

# account.manga.add_manga_favorite
source: Add new manga to your favorites
de: Fügen Sie Ihren Favoriten neuen Manga hinzu
es: Añadir nuevo manga a tus favoritos
fr: Ajouter de nouveaux mangas à vos favoris
it: Aggiungi nuovo manga ai tuoi preferiti
ja: 新しいマンガをお気に入りに追加する
ko: 즐겨 찾기에 새로운 만화 추가
ru: Добавить новую мангу в избранное

# account.days
source: {0,1} %count% day | [2,Inf[ %count% days
de: {0,1} %count% Tag | [2,Inf[ %count% Tage
es: {0,1} %count% día | [2,Inf[ %count% dias
fr: {0,1} %count% jour | [2,Inf[ %count% jours
it: {0,1} %count% giorno | [2,Inf[ %count% giorni
ja: %count% 日
ko: {0,1} %count% 일 | [2,Inf[ %count% 일
ru: {0,1} %count% день | [2,Inf[ %count% дней

# account.hours
source: {0,1} %count% hour | [2,Inf[ %count% hours
de: {0,1} %count% Stunde | [2,Inf[ %count% Std
es: {0,1} %count% hora | [2,Inf[ %count% horas
fr: {0,1} %count% heure | [2,Inf[ %count% heures
it: {0,1} %count% ora | [2,Inf[ %count% ore
ja: %count% 時間
ko: {0,1} %count% 시 | [2,Inf[ %count% 시간
ru: {0,1} %count% час | [2,Inf[ %count% часов

# edit_profile.title
source: Edit your profile
de: Bearbeite dein Profil
es: Editar perfil
fr: Edition du profile
it: Modifica il tuo profilo
ja: プロフィールを編集
ko: 프로필 수정
ru: Редактировать профиль

# edit_profile.link.back_account
source: Back to your account
de: Zurück zu Ihrem Konto
es: Regresar a la cuenta
fr: Retourner au compte
it: Torna al tuo account
ja: アカウントに戻る
ko: 계정으로 돌아 가기
ru: Вернуться к вашей учетной записи

# edit_profile.link.change_password
source: Change password
de: Passwort ändern
es: Cambia la contraseña
fr: Changer de mot de passe
it: Cambia la password
ja: パスワードを変更する
ko: 비밀번호 변경
ru: Изменить пароль
