Repository: SamuelPelletier/OpenManga
Catalog: translations/xliff/messages.*.xlf
Languages: de, es, fr, it, ja, ko, ru

# edit_profile.form.text
source: Any promotion mail will be send to you but we need your email if you forgot your password.
de: Jede Werbemail wird an Sie gesendet, aber wir benötigen Ihre E-Mail, wenn Sie Ihr Passwort vergessen haben.
es: Necesitaremos tu e-mail en caso de que olvides la contraseña. No se enviará ningún correo publicitario.
fr: Aucun email commercial ne vous serra envoyé mais nous avons besoin de votre email si vous perdez votre mot de passe.
ja: プロモーションメールが送信されますが、パスワードを忘れた場合はメールが必要です。
ru: Любое рекламное письмо будет отправлено вам, но нам нужен ваш адрес электронной почты, если вы забыли пароль.

# edit_profile.form.button
source: Validate
de: Bestätigen
es: Validar
fr: Valider
it: Convalidare
ja: 検証
ko: 확인

# edit_profile.link.delete
source: Delete your account
de: Lösche deinen Account
es: Eliminar tu cuenta
fr: Supprimer votre compte
it: Cancella il tuo account
ja: アカウントを削除する
ko: 계정 삭제
ru: Удалить учетную запись

# edit_profile.save
source: Your information has been successfully saved
de: Ihre Daten wurden erfolgreich gespeichert
es: Su información ha sido guardada exitosamente
fr: Vos informations ont été sauvegardé avec succés
it: Le tue informazioni sono state salvate correttamente
ja: あなたの情報は正常に保存されました
ko: 귀하의 정보가 성공적으로 저장되었습니다
ru: Ваша информация была успешно сохранена

# change_password.title
source: Change your password
de: Ändern Sie Ihr Passwort
es: Cambia tu contraseña
fr: Modification du mot de passe
it: Cambia la tua password
ja: パスワードを変更してください
ko: 비밀번호 변경
ru: Измените свой пароль

# change_password.link.back_account
source: Back to your account
de: Zurück zu Ihrem Konto
es: Regresar a su cuenta
fr: Retourner au compte
it: Torna al tuo account
ja: アカウントに戻る
ko: 계정으로 돌아 가기
ru: Вернуться к вашему аккаунту

# change_password.link.back_edit
source: Back to edit
de: Zurück zum Bearbeiten
es: Volver a editar
fr: Retourner à l'édition
it: Indietro per modificare
ja: 編集に戻る
ko: 편집으로 돌아 가기
ru: Назад к редактированию

# delete_account.title
source: Delete your account !
de: Lösche deinen Account !
es: ¡Elimina tu cuenta!
fr: Suppresion de votre compte !
it: Cancella il tuo account !
ja: アカウントを削除してください！
ko: 계정을 삭제하십시오 !
ru: Удалить учетную запись !

# delete_account.link.back_account
source: Back to your account
de: Zurück zu Ihrem Konto
es: Regresar a su cuenta
fr: Retourner au compte
it: Torna al tuo account
ja: アカウントに戻る
ko: 계정으로 돌아 가기
ru: Вернуться к вашему аккаунту

# delete_account.text
source: This action is irreversible, make sure of your choice !
de: Diese Aktion ist irreversibel, stellen Sie sicher, dass Sie Ihre Wahl treffen!
es: Esta acción es irreversible, ¡asegúrese de elegir!
fr: Cette action est irreversible, soyez sur de votre choix !
it: Questa azione è irreversibile, assicurati di scegliere!
ja: このアクションは元に戻せません。選択を確認してください！
ko: 이 조치는 되돌릴 수 없습니다. 선택을 확인하십시오 !
ru: Это действие необратимо, убедитесь в своем выборе!

# delete_account.button
source: Validate my account suppression
de: Überprüfen Sie die Unterdrückung meines Kontos
es: Validar mi supresión de cuenta
fr: Valider la suppresion de mon compte
it: Convalida la soppressione del mio account
ja: アカウント抑制を検証する
ko: 계정 억제 확인
ru: Подтвердить подавление моего аккаунта

# help.contact
source: If you encounter an issue please contact us at the following email address : %contact_email%
de: Falls Sie auf ein Problem stoßen, kontaktieren Sie uns bitte unter der folgenden E-Mail-Adress : %contact_email%
es: Si encuentras algún problema, por favor contáctanos en la siguiente dirección de correo electrónic : %contact_email%
fr: Si vous rencontrez un problème veuillez nous contacter à l'adresse mail suivante : %contact_email%
it: Se incontri un problema, contattaci all'indirizzo e-mail seguente : %contact_email%
ja: 問題が発生した場合は、以下のメールアドレスにお問い合わせください : %contact_email%
ko: 문제가 발생하면 다음 이메일 주소로 문의하십시오 : %contact_email%

# help.patreon.check.text
source: If your account is not synced with Patreon please use the button below :
de: Falls Ihr Konto nicht mit Patreon synchronisiert ist, verwenden Sie bitte den untenstehenden Button :
es: Si tu cuenta no está sincronizada con Patreon, por favor usa el botón de abajo :
fr: Si votre compte n'est pas synchronisé avec Patreon veuillez utiliser le bouton ci dessous :
it: Se il tuo account non è sincronizzato con Patreon, usa il pulsante qui sotto :
ja: Patreonとアカウントが同期されていない場合は、以下のボタンを使用してください :
ko: Patreon과 계정이 동기화되지 않은 경우 아래 버튼을 사용하십시오 :

# help.patreon.check.button
source: Sync Patreon
de: Patreon synchronisieren
es: Sincronizar Patreon
fr: Synchroniser Patreon
it: Sincronizza Patreon
ja: Patreonを同期する
ko: Patreon 동기화

# email.title
source: Password lost
de: Passwort verloren
es: Contraseña perdida
fr: Mot de passe perdu
it: Password persa
ja: パスワードを失った
ko: 비밀번호 분실
ru: Пароль потерян

# email.text1
source: You have lost your password ? No problem to reset your password, please click on the button below and choose a new one. This link will expire in %hour% hour(s).
de: Sie haben Ihr Passwort verloren? Kein Problem, um Ihr Passwort zurückzusetzen. Klicken Sie auf die Schaltfläche unten und wählen Sie ein neues aus. Dieser Link läuft in 1 Stunde ab.
es: Has perdido tu contraseña ? No hay problema para restablecer su contraseña, haga clic en el botón a continuación y elija una nueva. Este enlace caducará en 1 hora (s).
fr: Vous avez perdu votre mot de passe ? Pas de problème pour le réinitialiser, cliquez sur le bouton en dessous et choisissez en un nouveau. Ce lien expire dans %hour% heure(s).
it: Hai perso la password? Nessun problema per reimpostare la password, fai clic sul pulsante in basso e scegline uno nuovo. Questo link scadrà tra 1 ora / e.
ja: パスワードを紛失しましたか？ パスワードをリセットしても問題ありません。下のボタンをクリックして、新しいパスワードを選択してください。 このリンクは1時間後に有効期限が切れます。
ko: 비밀번호를 잊어 버렸습니까? 비밀번호를 재설정하는 데 문제가 없습니다. 아래 버튼을 클릭하고 새 비밀번호를 선택하십시오. 이 링크는 %hour% 시간 내에 만료됩니다.
ru: Вы потеряли свой пароль? Нет проблем, чтобы сбросить пароль, пожалуйста, нажмите на кнопку ниже и выберите новый. Срок действия этой ссылки истекает через 1 час.

# email.button
source: Change my password
de: Ändere mein Passwort
es: Cambiar mi contraseña
fr: Changer mon mot de passe
it: Cambia la mia password
ja: パスワードを変更する
ko: 비밀번호 변경
ru: Изменить пароль

# about.title
source: About
de: Über
es: Acerca de
fr: A propos de
it: Di
ja: 約
ko: 약
ru: Около

# about.contact.title
source: To contact us
de: Um uns zu kontaktieren
es: Para contactarnos
fr: Pour nous contacter
it: Per contattarci
ja: お問い合わせ
ko: 연락하기
ru: Связаться с нами

# about.information.title
source: Useful informations
de: Nützliche Informationen
es: Informaciones utiles
fr: Informations utiles
it: Informazioni Utili
ja: 役立つ情報
ko: 유용한 정보
ru: Полезная информация

# about.contact.text1
source: Contact us at the following email address :
de: Kontaktieren Sie uns unter der folgenden E-Mail-Adresse :
es: Contáctenos en la siguiente dirección de correo electrónico :
fr: Contactez-nous à l'adresse mail suivante :
it: Contattaci al seguente indirizzo email :
ja: 次のメールアドレスまでご連絡ください ：
ko: 다음 이메일 주소로 문의하십시오 :
ru: Свяжитесь с нами по следующему адресу электронной почты :

# about.contact.text2.soft
source: We do not collect any information about our customers and we not use Google Analytics. You can view and download manga for free and without limit. A mobile application allows you greater mobility and ease of access to our website. For any additional information, do not hesitate to contact us by email.
de: Wir sammeln keine Informationen über unsere Kunden und verwenden Google Analytics nicht. Sie können Manga kostenlos und unbegrenzt ansehen und herunterladen. Eine mobile Anwendung ermöglicht Ihnen eine größere Mobilität und einen einfachen Zugriff auf unsere Website. Für weitere Informationen zögern Sie nicht, uns per E-Mail zu kontaktieren.
es: No recopilamos ninguna información sobre nuestros clientes y no utilizamos Google Analytics. Puedes ver y descargar manga gratis y sin límite. Una aplicación móvil le permite una mayor movilidad y facilidad de acceso a nuestro sitio web. Para cualquier información adicional, no dude en contactarnos por correo electrónico.
fr: Nous ne collectons aucune information sur nos clients et nous n'utilisons pas Google Analytics. Vous pouvez visionner et télécharger des mangas gratuitement et sans limite. Une application mobile vous permet une plus grande mobilité et une facilité d'accès à notre site web. Pour toute information supplémentaire n'hésitez pas à nous contacter par mail.
it: Non raccogliamo informazioni sui nostri clienti e non utilizziamo Google Analytics. Puoi visualizzare e scaricare manga gratuitamente e senza limiti. Un'applicazione mobile consente una maggiore mobilità e facilità di accesso al nostro sito Web. Per ulteriori informazioni, non esitate a contattarci via e-mail.
ja: お客様に関する情報を収集したり、Google Analyticsを使用したりすることはありません。 マンガを無料で無制限に表示およびダウンロードできます。 モバイルアプリケーションを使用すると、ウェブサイトへのモビリティとアクセスが容易になります。 追加情報については、メールでお気軽にお問い合わせください。
ko: 우리는 고객에 대한 정보를 수집하지 않으며 Google 웹 로그 분석을 사용하지 않습니다. 무료로 만화를보고 다운로드 할 수 있습니다. 모바일 응용 프로그램을 사용하면 웹 사이트에 대한 이동성과 접근성이 향상됩니다. 추가 정보가 필요하면 언제든지 이메일로 문의하십시오.
ru: Мы не собираем информацию о наших клиентах и ​​не используем Google Analytics. Вы можете просмотреть и скачать мангу бесплатно и без ограничений. Мобильное приложение обеспечивает большую мобильность и простоту доступа к нашему веб-сайту. Для получения дополнительной информации, не стесняйтесь обращаться к нам по электронной почте.

# about.contact.text2.hard
source: We do not collect any information about our customers and we not use Google Analytics. You can view and download manga for free and without limit. A mobile application allows you greater mobility and ease of access to our website. For any additional information, do not hesitate to contact us by email. What are hentai manga? Hentai are manga for pornographic purposes, it brings together a set of genres that you can find on our site such as paizuri, teitoku or netorare. They are originally from Japan mainly, there are also animated versions of these manga. In 2018 hentai was the second most searched category on the pornhub site. There are also more than 1,300 anime hentai listed on My Anime List. What is doujin manga? The d≈çjin or doujin are manga made by amateurs who often take up famous manga such as One Piece, Naruto or Fairy Tail. But they are not exclusively manga, there are also music, novels or video games.
de: Wir sammeln keine Informationen über unsere Kunden und verwenden Google Analytics nicht. Sie können Manga kostenlos und unbegrenzt ansehen und herunterladen. Eine mobile Anwendung ermöglicht Ihnen eine größere Mobilität und einen einfachen Zugriff auf unsere Website. Für weitere Informationen zögern Sie nicht, uns per E-Mail zu kontaktieren. Was sind Hentai Manga? Hentai sind Mangas für pornografische Zwecke. Sie vereinen eine Reihe von Genres, die Sie auf unserer Website finden können, z. B. Paizuri, Teitoku oder Netorare. Es gibt auch mehr als 1.300 Anime Hentai auf My Anime List. Was ist Doujin Manga? Das Dōjin oder Doujin sind Mangas von Amateuren, die oft berühmte Mangas wie One Piece, Naruto oder Fairy Tail aufnehmen. Es handelt sich aber nicht nur um Manga, sondern auch um Musik, Romane oder Videospiele.
es: No recopilamos ninguna información sobre nuestros clientes y no utilizamos Google Analytics. Puedes ver y descargar manga gratis y sin límite. Una aplicación móvil le permite una mayor movilidad y facilidad de acceso a nuestro sitio web. Para cualquier información adicional, no dude en contactarnos por correo electrónico. ¿Qué son los hentai manga? Los hentai son manga para fines pornográficos, reúne un conjunto de géneros que puedes encontrar en nuestro sitio, como paizuri, teitoku o netorare. Son originarios de Japón principalmente, también hay versiones animadas de estos manga. En 2018, hentai fue la segunda categoría más buscada en el sitio pornhub. También hay más de 1.300 hentai de anime en la lista de My Anime List. ¿Qué es el manga doujin? Los dōjin o doujin son manga hecha por aficionados que a menudo toman manga famoso como One Piece, Naruto o Fairy Tail. Pero no son exclusivamente manga, también hay música, novelas o videojuegos.
fr: Nous ne collectons aucune information sur nos clients et nous n'utilisons pas Google Analytics. Vous pouvez visionner et télécharger des mangas gratuitement et sans limite. Une application mobile vous permet une plus grande mobilité et une facilité d'accès à notre site web. Pour toute information supplémentaire n'hésitez pas à nous contacter par mail. Qu'est ce que les mangas hentai ? Les hentai sont des mangas à titre pornographique, il rassemble un ensemble de genre que vous pouvez retrouver sur notre site tel que paizuri,teitoku ou encore netorare. Ils sont originaire du Japon principalement, il existe également des versions animées de ces mangas. En 2018 le hentai était la seconde catégorie la plus recherché sur le site pornhub. Il existe également plus de 1300 hentai anime répertorié sur My Anime List. Qu'est ce que les mangas doujin ? Les dōjin ou doujin sont des mangas fait par des amateurs qui reprenne souvent des mangas célébres tel que One Piece, Naruto ou Fairy Tail. Mais ils ne sont pas exlusivement des mangas, il existe aussi des musiques, des romans ou des jeux vidéos.
it: Non raccogliamo informazioni sui nostri clienti e non utilizziamo Google Analytics. Puoi visualizzare e scaricare manga gratuitamente e senza limiti. Un'applicazione mobile consente una maggiore mobilità e facilità di accesso al nostro sito Web. Per ulteriori informazioni, non esitate a contattarci via e-mail. Cosa sono i manga hentai? Gli hentai sono manga per scopi pornografici, riuniscono una serie di generi che puoi trovare sul nostro sito come paizuri, teitoku o netorare. Sono originari principalmente del Giappone, ci sono anche versioni animate di questi manga. Nel 2018 hentai è stata la seconda categoria più cercata sul sito di pornhub. Ci sono anche più di 1.300 anime hentai presenti nell'elenco My Anime List. Che cos'è il doujin manga? Il dōjin o doujin sono manga creati da dilettanti che spesso raccolgono manga famosi come One Piece, Naruto o Fairy Tail. Ma non sono esclusivamente manga, ci sono anche musica, romanzi o videogiochi.
ja: お客様に関する情報を収集したり、Google Analyticsを使用したりすることはありません。 マンガを無料で無制限に表示およびダウンロードできます。 モバイルアプリケーションを使用すると、ウェブサイトへの移動性とアクセスが容易になります。 追加情報については、メールでお気軽にお問い合わせください。 エロ漫画とは？ ヘンタイはポルノを目的とした漫画であり、パイズリ、テイトク、ネトラレなど、当社のサイトで見つけることができるジャンルのセットをまとめています。 それらは主に日本からのもので、これらの漫画のアニメ版もあります。 2018年、hentaiはpornhubサイトで2番目に検索されたカテゴリでした。 My Anime List には1,300以上のアニメエロアニメも掲載されています。 同人漫画とは？ 同人や同人は、ワンピース、ナルト、フェアリーテイルなどの有名な漫画をよく取り上げるアマチュアによって作られた漫画です。 しかし、それらは漫画だけではなく、音楽、小説、ビデオゲームもあります。
ko: 우리는 고객에 대한 정보를 수집하지 않으며 Google 웹 로그 분석을 사용하지 않습니다. 무료로 만화를보고 다운로드 할 수 있습니다. 모바일 응용 프로그램을 사용하면 웹 사이트에 대한 이동성과 접근성이 향상됩니다. 추가 정보가 필요하면 언제든지 이메일로 문의하십시오. 헨타이 만화는 무엇입니까 ? 헨타이는 포르노 목적의 만화이며, 파이즈 리, 테이 토쿠 또는 네 토라 레와 같은 당사 사이트에서 찾을 수있는 장르 세트를 제공합니다. 그들은 주로 일본 출신이며,이 만화의 애니메이션 버전도 있습니다. 2018 년 hentai는 pornhub 사이트에서 두 번째로 많이 검색된 카테고리입니다. My Anime List에 1,300 개가 넘는 애니메이션 헨타이가 있습니다. 동인 만화 란 ? 도진 또는 도진은 원피스, 나루토 또는 페어리 테일과 같은 유명한 만화를 자주 사용하는 아마추어가 만든 만화입니다. 그러나 그들은 독점적으로 만화가 아니며 음악, 소설 또는 비디오 게임도 있습니다.
ru: Мы не собираем информацию о наших клиентах и ​​не используем Google Analytics. Вы можете просмотреть и скачать мангу бесплатно и без ограничений. Мобильное приложение обеспечивает большую мобильность и простоту доступа к нашему веб-сайту. Для получения дополнительной информации, не стесняйтесь обращаться к нам по электронной почте. Что такое хентай манга? Хентай являются манга для порнографических целей, она объединяет множество жанров, которые вы можете найти на нашем сайте, таких как paizuri, teitoku или netorare. Они в основном из Японии, есть также анимированные версии этой манги. В 2018 году хентай был второй по популярности категорией на сайте pornhub. Есть также более 1300 аниме хентай, перечисленных в My Anime List. Что такое додзин манга? Додзин или додзин - это манга, созданная любителями, которые часто берут знаменитую мангу, такую ​​как One Piece, Naruto или Fairy Tail. Но они не исключительно манга, есть также музыка, романы или видеоигры.

# subscribe.title
source: Subscribe
fr: Abonnement
it: Iscriviti
ko: 구독하다

# subscribe.description
source: Premium access gives you unlimited access to all locked content as well as old manga. Make the most of all the latest manga by reading them directly or downloading them. This premium access is available immediately on all platforms and without automatic renewal.
fr: L'accès premium vous donne accès sans limites à tout le contenu verrouillé ainsi qu'aux anciens mangas. Profitez au maximum de tous les derniers mangas en les lisant directement ou en les téléchargeant. Cet accès premium est disponible sans délai sur toutes les plateformes et sans renouvellement automatique.
it: L'accesso premium ti offre accesso illimitato a tutti i contenuti bloccati, oltre ai vecchi manga. Approfitta al massimo degli ultimi manga leggendoli direttamente o scaricandoli. Questo accesso premium è disponibile immediatamente su tutte le piattaforme e senza rinnovo automatico.
ko: 프리미엄 액세스는 모든 잠긴 콘텐츠와 과거 만화에 무제한으로 액세스할 수 있습니다. 최신 만화를 직접 읽거나 다운로드하여 최대한 활용하세요. 이 프리미엄 액세스는 모든 플랫폼에서 즉시 사용할 수 있으며 자동 갱신이 없습니다.

# subscribe.description_patreon
source: Patreon also offers you the option to unlock this unlimited access with the following link :
fr: Patreon vous propose également de débloquer cet accès illimité avec le lien suivant :
it: Patreon ti offre anche la possibilità di sbloccare questo accesso illimitato tramite il seguente link:
ko: Patreon을 통해 다음 링크로 이 무제한 액세스를 해제할 수도 있습니다:

# subscribe.patreon_link
source: Become Premium with Patreon
fr: Devenir Premium avec Patreon
it: Diventa Premium con Patreon
ko: Patreon으로 프리미엄 되기

# subscribe.access_until
source: You currently have active premium access until %date%
fr: Vous possédez actuellement un accès premium actif jusqu'au %date%
it: Attualmente hai accesso premium attivo fino al %date%
ko: 현재 %date%까지 프리미엄 액세스가 활성화되어 있습니다

# subscribe.payment_card
source: Payment by card
fr: Payement par carte bancaire
it: Pagamento con carta
ko: 카드로 결제

# subscribe.price
source: for a month of premium access
fr: pour un mois d'accès premium
it: 3€ per un mese di accesso premium
ko: 한 달 프리미엄 액세스: 3€

# subscribe.access
source: Pay for a month of premium access
fr: Payer pour mois d'accès premium
it: Paga un mese di accesso premium
ko: 한 달 프리미엄 액세스 결제

# subscribe.add_month
source: Add a month of premium access
fr: Ajouter un mois d'accès premium
it: Aggiungi un mese di accesso premium
ko: 한 달 프리미엄 액세스 추가

# subscribe.success
source: Payment succeed !
fr: Paiement effectuer avec succès !
it: Pagamento riuscito!
ko: 결제가 성공적으로 완료되었습니다!

# subscribe.thanks
source: Thank you for your purchase.
fr: Merci pour votre achat.
it: Grazie per il tuo acquisto.
ko: 구매해 주셔서 감사합니다.

# square.error.currency
source: Currency invalid
fr: Devise invalide

# square.error.internal
source: Internal error
de: Interner Fehler
fr: Erreur interne
it: Errore interno
ja: 内部エラー
ko: 내부 오류

# square.error.unknown
source: Unknown error
de: Unbekannter Fehler
fr: Erreur inconnue
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류

# square.error.cvv_failure
source: Incorrect visual cryptogram
de: Falscher Sicherheitscode
fr: Cryptogramme visuel incorrect
it: Codice di sicurezza errato
ja: セキュリティコードが正しくありません
ko: CVV 코드가 잘못되었습니다

# square.error.address_verification_failure
source: Incorrect postal code
de: Falsche Postleitzahl
fr: Code postale incorrect
it: CAP errato
ja: 郵便番号が正しくありません
ko: 우편번호가 잘못되었습니다

# square.error.invalid_expiration
source: Incorrect expiration date
de: Falsches Ablaufdatum
fr: Date d'expiration incorrect
it: Data di scadenza errata
ja: 有効期限が正しくありません
ko: 유효 기간이 잘못되었습니다

# square.error.generic_decline
source: Payment refused
de: Zahlung abgelehnt
fr: Paiement refusé
it: Pagamento rifiutato
ja: 支払いが拒否されました
ko: 결제가 거부되었습니다

# square.error.card_token_used
source: Internal error (token)
de: Interner Fehler (Token)
fr: Erreur interne (token)
it: Errore interno (token)
ja: 内部エラー（トークン）
ko: 내부 오류(토큰)

# square.error.invalid_account
source: Insufficient funds or bank refusal
de: Unzureichende Mittel oder Bankablehnung
fr: Fond insuffisant ou refus bancaire
it: Fondi insufficienti o rifiuto bancario
ja: 残高不足または銀行の拒否
ko: 잔액 부족 또는 은행 거부

# square.result.error
source: Transaction failed
de: Transaktion fehlgeschlagen
fr: Echec de la transaction
it: Transazione fallita
ja: 取引に失敗しました
ko: 거래 실패

# square.result.success
source: Transaction completed successfully
de: Transaktion erfolgreich abgeschlossen
fr: Transaction effectuer avec succès
it: Transazione completata con successo
ja: 取引が正常に完了しました
ko: 거래가 성공적으로 완료되었습니다

# invoice.title
source: Invoices
de: Rechnungen
fr: Factures
it: Fatture
ja: 請求書
ko: 송장

# invoice.amount
source: Amount
de: Betrag
fr: Montant
it: Importo
ja: 金額
ko: 금액

# invoice.currency
source: Currency
de: Währung
fr: Devise
it: Valuta
ja: 通貨
ko: 통화

# invoice.link
source: Link
fr: Lien
ja: リンク
ko: 링크

# invoice.no_invoices_found
source: No invoice
de: Keine Rechnungen gefunden
fr: Aucune facture
it: Nessuna fattura trovata
ja: 請求書が見つかりません
ko: 송장을 찾을 수 없습니다

# shop.title
source: Shop
fr: Boutique
it: Negozio
ja: ショップ
ko: 상점

# shop.subscribe.user.content
source: To benefit from all the features a subscription is necessary
fr: Afin de profiter de toutes les fonctionnalités un abonnement est nécessaire
it: Per beneficiare di tutte le funzionalità, è necessario un abbonamento
ko: 모든 기능을 이용하려면 구독이 필요합니다

# shop.subscribe.access
source: Access to subscription management
fr: Accéder à la gestion de l'abonnement
it: Accesso alla gestione degli abbonamenti
ko: 구독 관리에 대한 접근

# shop.subscribe.anonymous.content
source: To benefit from all the features and the management of your subscription, an account is necessary
fr: Afin de profiter de toutes les fonctionnalités et de la gestion de votre abonnement un compte est nécessaire
it: Per beneficiare di tutte le funzionalità e gestire il tuo abbonamento, è necessario un account
ko: 모든 기능을 이용하고 구독을 관리하려면 계정이 필요합니다

# manga.page
source: Page
de: Seite
es: Página
it: Pagina
ja: 頁
ko: 페이지
ru: страница

# account.app
source: Android APK
de: App
it: App
ja: App
ko: App

# account.points
source: Points
de: Punkte
es: Puntos
it: Punti
ja: ポイント
ko: 포인트들
ru: Точки

# account.minutes
source: {0,1} %count% minute | [2,Inf[ %count% minutes
de: {0,1} %count% Minute | [2,Inf[ %count% Protokoll
es: {0,1} %count% minuto | [2,Inf[ %count% minutos
it: {0,1} %count% minuto | [2,Inf[ %count% minuti
ja: %count% 分
ko: {0,1} %count% 분 | [2,Inf[ %count% 의사록
ru: {0,1} %count% минут | [2,Inf[ %count% минут

# invoice.date
source: Date
de: Datum
it: Data
ja: 日付
ko: 날짜

# menu.menu
source: Menu
ko: 메뉴

# manga.tag
source: Tag
ja: タグ
ko: 꼬리표
ru: бирка

# reset_password.form_type.email
source: Email
es: Correo electrónico
ja: Eメール
ko: 이메일
ru: Электронное письмо

# account.index
source: Dashboard
ko: 내 계정

# manga.remove_favorite
source: Remove to your favorites
ja: お気に入りから削除

# login.form.signup.form_type.captcha
source: Captcha
ja: キャプチャ
ru: Защитный код
